tap 'homebrew/bundle'
tap 'homebrew/versions'
tap 'phinze/cask'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'bash-completion2'
brew 'brew-cask'
brew 'cloog-ppl015'
brew 'curl'
brew 'faac'
brew 'ffmpeg'
brew 'freetype'
brew 'freexl'
brew 'gcc46'
brew 'gdal'
brew 'gdbm'
brew 'geos'
brew 'giflib'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gmp4'
brew 'gnupg'
brew 'jpeg'
brew 'json-c'
brew 'lame'
brew 'libevent'
brew 'libgeotiff'
brew 'libgpg-error'
brew 'libksba'
brew 'liblwgeom'
brew 'libmpc08'
brew 'libpng'
brew 'libspatialite'
brew 'libtiff'
brew 'libtool'
brew 'libxml2'
brew 'libyaml'
brew 'lzlib'
brew 'mongodb'
brew 'mpfr2'
brew 'node'
brew 'openssl'
brew 'ossp-uuid'
brew 'pkg-config'
brew 'postgresql'
brew 'ppl011'
brew 'proj'
brew 'python'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'scons'
brew 'selenium-server-standalone'
brew 'sqlite'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'x264'
brew 'xvid'
brew 'youtube-dl'
