tap 'heroku/brew'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
brew 'autoenv'
brew 'bash'
brew 'bash-completion2'
brew 'bash-git-prompt'
brew 'curl'
brew 'git'
brew 'git-crypt'
brew 'git-extras'
brew 'git-flow'
brew 'gnupg'
brew 'heroku'
brew 'jq'
brew 'kubernetes-cli'
brew 'memcached'
brew 'openssl'
brew 'pinentry-mac'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'redis'
brew 'ruby-build'
brew 's3cmd'
brew 'selenium-server-standalone'
brew 'sqlite'
brew 'tmuxinator'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'

cask 'alfred'
cask 'authy'
cask 'caffeine'
cask 'dash'
cask 'direnv'
cask 'docker'
cask 'evernote'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'flux'
cask 'funter'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'gpg-suite'
cask 'imageoptim'
cask 'iterm2-beta'
cask 'keybase'
cask 'licecap'
cask 'moom'
cask 'now'
cask 'postman'
cask 'rescuetime'
cask 'sketch'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'the-unarchiver'
cask 'visual-studio-code'
