tap 'homebrew/versions'
tap 'Caskroom/homebrew-versions'
brew 'autoenv'
brew 'bash'
brew 'bash-completion2'
brew 'curl'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gnupg'
brew 'heroku-toolbelt'
brew 'jq'
brew 'memcached'
brew 'mongodb'
brew 'openssl'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'redis'
brew 'ruby-build'
brew 's3cmd'
brew 'selenium-server-standalone'
brew 'sqlite'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'

cask 'alfred'
cask 'atom'
cask 'caffeine'
cask 'dash'
cask 'diffmerge'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'franz'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'handbrake'
cask 'harvest'
cask 'imageoptim'
cask 'iterm2-beta'
cask 'licecap'
cask 'moom'
cask 'opera'
cask 'opera-developer'
cask 'openoffice'
cask 'postman'
cask 'rescuetime'
cask 'sequel-pro'
cask 'sketch'
cask 'sketchup'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
